Scipts/UC5_Delete_From_Cart/data/t61_RequestBody.txt

"<?xml version=\"1.0\" encoding=\"UTF-8\"?><soap:Envelope xmlns:soap=\"http://schemas.xmlsoap.o"
"rg/soap/envelope/\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xmlns:xsd=\"http:/"
"/www.w3.org/2001/XMLSchema\"><soap:Body><AddSafePayMethodRequest xmlns=\"com.advantage.online."
"store.accountservice\"><safePayUsername>SPusr</safePayUsername><accountId>643189656</accountId"
"><safePayPassword>SPpass1</safePayPassword><base64Token>Basic YW9zdXNyOkFwc3dkMQ==</base64Toke"
"n></AddSafePayMethodRequest></soap:Body></soap:Envelope>"
